<?php

$html = '
<html>

<head>
	<style>
		h3,p{font-size: 13px; line-height: 1px;}
		.header{width: 100%;}
		.header-left{width: 30%; float: left; margin-left: 10%}
		.header-right{width: 60%; text-align: center;}
		table{font-size: 13px; text-align: center;}
	</style>
</head>

<body>
<div class="header">
	<div class="header-left">
		<img src="" alt="" width="100px" height="100px"/>
	</div>
	<div class="header-right">
		<h3>Home Adarsha High School</h3>
		<p>Homna, Comilla</p>
		<p>Phone: 23423432</p>
		
	</div>
	<h1 style="text-align: center; margin: 0; margin-bottom: 5px;">Confirm List</h1>
</div>
<table border="1" style="table { border-collapse: collapse; width: 100%}">
<thead>
	<tr>
		<th>Merit List</th>
		<th>Form Serial</th>
		<th>Student Name</th>
		<th>Father"s Name</th>
		<th>Obtain Mark</th>
	
	</tr>
</thead>
<tbody>
	<tr>
		<td width="100px">1</td>
		<td width="100px">17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td width="100px">88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
	<tr>
		<td>1</td>
		<td>17</td>
		<td>মো: মাহফুজুর রহমান হৃদয়</td>
		<td>মো: নজরুল ইসলাম</td>
		<td>88</td>
	</tr>
</tbody>

</table>


</body>
</html>


';

include("mpdf.php");
$mpdf=new mPDF('','A4',14,'nikosh'); 
$mpdf->WriteHTML($html);


//$mpdf->MultiCell(100,10,$txt,1,'L',0); 
$mpdf->Output('');
exit;
?>